/* Localized versions of Info.plist keys */

CFBundleName = "Nagios";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Nagios Mode 1.0, Copyright 2012";
NSHumanReadableCopyright = "© 2012 Benjamin Nagel";